
/* Class = "NSBox"; title = "Box"; ObjectID = "57"; */
"57.title" = "Box";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Skupina panelů inspektoru"; ObjectID = "2YH-gL-ryc"; */
"2YH-gL-ryc.ibExternalAccessibilityDescription" = "Skupina panelů inspektoru";

/* Class = "NSSegmentedCell"; n1z-5H-3YK.ibShadowedLabels[0] = "Vlastnosti"; ObjectID = "n1z-5H-3YK"; */
"n1z-5H-3YK.ibShadowedLabels[0]" = "Vlastnosti";

/* Class = "NSSegmentedCell"; n1z-5H-3YK.ibShadowedLabels[1] = "Chování"; ObjectID = "n1z-5H-3YK"; */
"n1z-5H-3YK.ibShadowedLabels[1]" = "Chování";

/* Class = "NSSegmentedCell"; n1z-5H-3YK.ibShadowedLabels[2] = "Filtry"; ObjectID = "n1z-5H-3YK"; */
"n1z-5H-3YK.ibShadowedLabels[2]" = "Filtry";

/* Class = "NSSegmentedCell"; n1z-5H-3YK.ibShadowedLabels[3] = "Objekt"; ObjectID = "n1z-5H-3YK"; */
"n1z-5H-3YK.ibShadowedLabels[3]" = "Objekt";
